package SV.FireSafety.services;

public class TypesLivingSpace {
    public String quantityExtinguisherLivingSpace() {

        String s = "3. Рекомендована кількість вогнегасників (приймається один з наданих варіантів):\n";
        s = s + "🧯" + " Переносні вогнегасники:\n";
        s = s + "1. ВВ-5 - 1 од. \n" + "2. ВВ-6 - 1 од. \n" + "3. ВВП-6 - 1 од. \n" + "4. ВП-2 - 1 од. \n" + "5. ВП-3 - 1 од. \n";
        s = s + "❗️ Як додатковий засіб для гасіння невеликих осередків пожеж на початкових стадіях, будинки також "
                + "можуть оснащуватися вогнегасниками водопінними аерозольними одноразового використання \n";
        return s;
    }
}
